
/* Class = "NSTextFieldCell"; title = "Samtalerom:"; ObjectID = "59"; */
"59.title" = "Samtalerom:";

/* Class = "NSTextFieldCell"; title = "Med meldingen:"; ObjectID = "62"; */
"62.title" = "Med meldingen:";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "63"; */
"63.title" = "Inviter kontakter:";

/* Class = "NSTextFieldCell"; title = "Separer kontakter med komma."; ObjectID = "65"; */
"65.title" = "Separer kontakter med komma.";
